[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-plugin-prettier",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "calendar",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-icon-folder",
  "obsidian-plugin-update-tracker",
  "obsidian-show-file-path",
  "obsidian-hider",
  "table-editor-obsidian",
  "obsidian-file-color",
  "table-checkboxes",
  "smart-html-select-plugin"
]